{"tdict": {"<UNK>": 0, "<s>": 1, "</s>": 2, "#": 3, "$": 4, "''": 5, ",": 6, "-LRB-": 7, "-RRB-": 8, ".": 9, ":": 10, "CC": 11, "CD": 12, "DT": 13, "EX": 14, "FW": 15, "IN": 16, "JJ": 17, "JJR": 18, "JJS": 19, "LS": 20, "MD": 21, "NN": 22, "NNP": 23, "NNPS": 24, "NNS": 25, "PDT": 26, "POS": 27, "PRP": 28, "PRP$": 29, "RB": 30, "RBR": 31, "RBS": 32, "RP": 33, "SYM": 34, "TO": 35, "UH": 36, "VB": 37, "VBD": 38, "VBG": 39, "VBN": 40, "VBP": 41, "VBZ": 42, "WDT": 43, "WP": 44, "WP$": 45, "WRB": 46, "``": 47}, "word_freq": {"mid-week": 1, "1,800": 7, "Poetry": 1, "Larsen": 9, "hanging": 9, "Hawaiian\\/Japanese": 1, "five-nation": 1, "comically": 1, "localized": 2, "Schuster": 3, "161.1": 2, "161.3": 1, "scold": 1, "Archuleta": 3, "153.3": 1, "refunding": 11, "Western": 146, "2.4375": 1, "Rajiv": 3, "Euro": 5, "Apicella": 1, "wracked": 2, "stipulate": 1, "pigment": 4, "appropriation": 3, "Fridman": 1, "bringing": 37, "seamier": 1, "Goshen": 1, "revelers": 1, "liaisons": 1, "ASSETS": 10, "Cairenes": 1, "Amparano": 1, "Loeb": 4, "virtuosos": 1, "woods": 3, "Raptopoulos": 4, "Multilateral": 1, "Tuesday": 180, "shows": 92, "immunities": 2, "non-violent": 13, "Pinkerton": 28, "Cogeneration": 1, "Shocked": 1, "270": 15, "271": 2, "272": 1, "273": 4, "274": 2, "275": 6, "sustaining": 1, "278": 2, "279": 2, "Stateswest": 1, "errors": 14, "world-weary": 1, "reopens": 1, "Initially": 1, "cooking": 7, "BLOEDEL": 1, "Hamilton": 12, "co-venture": 1, "designing": 8, "AT&T": 52, "shocks": 7, "film-makers": 1, "crouch": 1, "crooned": 1, "zlotys": 1, "mailings": 2, "5.125": 1, "affiliates": 19, "lumber-like": 1, "non-``": 1, "affiliated": 9, "confronts": 2, "Manger": 1, "Manges": 1, "kids": 19, "35374.22": 1, "climbed": 75, "Dubose": 1, "controversy": 26, "404,294": 1, "neurologist": 3, "spotty": 5, "Isler": 6, "rebel": 6, "golden": 25, "projection": 10, "Harvey": 3, "lengthen": 1, "stern": 1, "233,000": 1, "Warburgs": 1, "frosty": 1, "ARTY": 1, "Pontiac-Cadillac": 1, "2642.64": 1, "Vernon": 4, "music": 51, "therefore": 20, "stock-registration": 1, "distortions": 2, "reasserting": 2, "dusting": 1, "grounds-care": 1, "Diabetes": 1, "Glenne": 1, "populations": 3, "down-to-earth": 1, "Clients": 2, "5.12": 1, "5.13": 1, "5.10": 1, "5.11": 1, "5.16": 3, "Sindona": 4, "Mattress": 2, "circumstances": 38, "pay-movie": 1, "intake": 1, "morally": 6, "locked": 10, "non-advertising": 1, "CHEMICAL": 2, "Colombia": 14, "six-mile": 1, "cable-programming": 1, "Le": 1, "La": 28, "unjust": 1, "Li": 1, "American-style": 2, "titanium": 4, "want": 280, "51.1": 2, "automobile-parts": 1, "51.3": 2, "51.4": 1, "51.6": 2, "absolute": 4, "LA": 2, "Malapai": 1, "travel": 54, "Attention": 2, "copious": 1, "cutback": 2, "Navin": 1, "45.3": 2, "dared": 1, "Falcon": 10, "oceans": 3, "Bates": 20, "L.": 60, "stingier": 1, "dinosaurs": 1, "wrong": 54, "Fogg": 2, "sentencing": 5, "45.4": 1, "Hoping": 2, "Charitable": 1, "recombination": 1, "CFD": 1, "CFC": 3, "tulip": 1, "18th": 3, "point-of-sale": 1, "9.192": 1, "Retention": 1, "Willy": 1, "Even": 134, "already-shaky": 1, "welcomed": 9, "Blackstone": 7, "dethroned": 1, "Asil": 1, "Robertson": 18, "rewarded": 2, "welcomes": 2, "H.L.": 1, "ex-dividend": 3, "His": 116, "Hit": 2, "fit": 29, "Schroeder": 1, "screaming": 4, "fix": 8, "occupations": 1, "Kavanagh": 1, "Walesa": 1, "Rubins": 1, "Ciminero": 1, "Landry": 5, "Galanter": 1, "Libera": 1, "bristle": 1, "Aloe": 2, "vouchers": 1, "top-quality": 1, "effects": 58, "14.43": 1, "Specialized": 14, "14.44": 1, "grueling": 2, "castigating": 3, "Less": 3, "wooden": 6, "arrow": 1, "transit-association": 1, "burial": 2, "telescope": 1, "parasites": 1, "393": 3, "392": 3, "391": 1, "currencies": 37, "396": 2, "395": 1, "394": 1, "allay": 4, "Denizens": 1, "pomological": 1, "Susie": 4, "touts": 1, "Underseas": 1, "502,000": 1, "tax-loss": 7, "encourage": 34, "adapt": 3, "39,400": 1, "Inco": 14, "Chivas": 10, "misrepresentations": 5, "Impressionists": 1, "stamping": 4, "sheetrock": 1, "PAYS": 1, "wavered": 1, "Kristol": 2, "corrects": 1, "stereotypical": 1, "Transformers": 1, "estimate": 122, "Egg": 15, "universally": 3, "chlorine": 3, "jugs": 1, "Pilsudski": 1, "competes": 4, "Nigel": 19, "SISAL": 1, "ice-breaker": 1, "ministries": 7, "disturbed": 4, "competed": 1, "mendacity": 1, "DISCIPLINARY": 1, "Krampe": 2, "lightened": 1, "Basically": 2, "reintroduced": 1, "Roulac": 3, "Gingerly": 1, "megabytes": 1, "Lurie": 2, "seizures": 6, "naughtier": 1, "olds": 3, "LAND": 1, "service": 194, "needed": 112, "master": 20, "alleys": 3, "genesis": 1, "Hammerstein": 2, "rewards": 9, "Kerr-McGee": 5, "mid-June": 1, "Gosbank": 1, "mutilated": 1, "large-size": 1, "Oracle": 4, "non-interstate": 1, "positively": 5, "tax-reducing": 1, "feasibility": 2, "Colleges": 1, "SPAN": 2, "35-year-old": 3, "handcuffs": 1, "35.125": 1, "regulator": 17, "idle": 18, "461.9": 1, "silky": 1, "Zeta": 7, "feeling": 26, "energy-efficient": 1, "also-ran": 2, "Chicago": 197, "277": 1, "Generally": 8, "spectrum": 5, "35-hour": 2, "Dixiecrat": 1, "brawny": 1, "increment": 2, "CORPORATE": 3, "sailed": 2, "dozen": 40, "2.79": 4, "Then": 76, "wholesome": 2, "mostly": 66, "Grodnik": 1, "2.70": 2, "2.73": 3, "2.75": 10, "2.74": 2, "2.77": 4, "2.76": 1, "Pascual": 1, "They": 448, "ex-accountant": 1, "Yokohama": 1, "concedes": 22, "oohs": 2, "committing": 5, "460.05": 1, "diminishing": 2, "vexing": 1, "cinematic": 1, "resonates": 1, "metrics": 2, "Seib": 4, "mouth": 6, "Pediatric": 1, "conceded": 21, "resonated": 1, "214.54": 1, "proliferate": 1, "Mahler": 2, "singer": 11, "purges": 1, "Paragon": 1, "state-directed": 1, "Civilized": 1, "paneling": 2, "photofinishing": 1, "purged": 3, "custom-die": 1, "saying": 139, "Bobar": 2, "Mignanelli": 2, "Jacobson": 22, "TAXPAYERS": 1, "fennel": 2, "Butterfinger": 3, "Marks": 9, "tempted": 1, "cheaply": 4, "35.875": 1, "Resources": 46, "156.8": 1, "hi-tech": 1, "excavator": 1, "kindled": 1, "Ammonium": 1, "rich": 32, "Geste": 1, "TEACH": 1, "rice": 14, "plate": 11, "outfielders": 1, "Dionne": 1, "Bancorp.": 4, "currencny": 1, "zestfully": 1, "Senators": 7, "Baden-Wuerttemburg": 1, "368.24": 1, "nicely": 2, "Andover": 1, "patch": 4, "Rio": 4, "Rim": 1, "Higher-income": 1, "1974-75": 1, "twice-daily": 1, "programmatic": 2, "clarified": 1, "sensitivity": 1, "196.7": 1, "Anderson": 16, "196.2": 1, "196.1": 1, "Boon-Sanwa": 1, "alternative": 46, "196.8": 1, "playfulness": 1, "lots": 24, "Advances": 1, "Dartboard": 1, "off-price": 1, "droves": 1, "Chugoku": 1, "fez-wearing": 1, "ire": 1, "Advanced": 17, "Hurst": 1, "discipline": 25, "redistricting": 1, "extend": 32, "nature": 38, "Eisai": 1, "optimist": 1, "superficial": 2, "17.12": 1, "extent": 41, "Bronx": 6, "17.19": 1, "tyranny": 1, "Elaborating": 2, "veer": 1, "heating": 8, "incense": 2, "Laura": 3, "Handmaid": 1, "Wohlstetter": 8, "china": 2, "southeastern": 2, "eradicate": 1, "obscenity": 1, "SCHWARTZ": 1, "Reuter": 6, "11.13": 1, "11.11": 1, "fissures": 1, "minuses": 1, "blonde": 5, "truthful": 1, "five-by-eight-inch": 1, "3.83": 1, "3.80": 1, "3.87": 1, "3.86": 1, "3.85": 3, "Sitting": 3, "union": 145, "3.89": 1, "fro": 1, "cue": 3, ".": 39020, "muck": 2, "much": 669, "Closely": 2, "undistinguished": 2, "fry": 1, "tallest": 2, "Ellman": 1, "chlorazepate": 1, "doldrums": 7, "W.J.": 3, "sensitize": 1, "retrospect": 1, "Clayt": 1, "50-story": 1, "Consensus": 1, "1.1580": 1, "Donovan": 5, "22-month-old": 1, "doubts": 17, "business-related": 1, "two-hundredths": 1, "spin": 19, "wildcat": 2, "OS\\/2": 1, "Elgin": 1, "cul": 1, "dispersant": 4, "Beware": 1, "bargain-hunters": 1, "contingencies": 1, "professionally": 1, "employ": 8, "disk-drive": 7, "red-figured": 1, "Vlasi": 1, "reunion": 1, "k": 1, "slide-packs": 1, "deferring": 6, "RODE": 1, "27.875": 1, "Clarksburg": 1, "conditioned": 3, "London-based": 10, "securitiess": 1, "Brookings": 5, "noncompetitive": 2, "conditioner": 1, "verged": 1, "breakfast": 9, "755.9": 1, "hone": 1, "13.15": 1, "memorial": 1, "recover": 28, "malefactors": 1, "Elders": 6, "13.18": 1, "Tahitian": 1, "split": 62, "principals": 7, "Wussler": 3, "Married": 3, "effortlessly": 2, "marches": 3, "Maybe": 29, "qualifications": 3, "workforce": 1, "displace": 1, "marched": 5, "Liquidating": 1, "boiler": 10, "Bentsen": 2, "supper": 1, "Tracer": 1, "midsized": 6, "Shicoff": 2, "anti-Bork": 1, "Martyn": 1, "Miami-based": 6, "mentors": 1, "academic": 22, "academia": 3, "Yutaka": 2, "corporate": 244, "massaging": 1, "plaque": 1, "Shaffer": 4, "Rapid": 6, "Matsushita-made": 1, "appropriately": 4, "gun-shy": 1, "portrayed": 5, "Happy": 1, "claudication": 1, "Ewing": 2, "Oscar": 5, "had": 1765, "insubordination": 2, "Connecticut": 23, "beloved": 3, "has": 3303, "hat": 9, "Spence": 1, "Legitimate": 1, "grilled-chicken": 1, "municipal": 49, "elders": 1, "survival": 13, "constrictors": 1, "unequivocally": 1, "indicative": 3, "12:38": 1, "Cray-3": 1, "clustered": 2, "shadow": 14, "riskiness": 2, "1990-2004": 1, "Wedtech": 7, "1990-2000": 1, "Brenda": 2, "1990-2002": 3, "Coupled": 1, "1990-2009": 1, "festivities": 2, "Steven": 26, "Pentagon": 74, "misdemeanors": 1, "Swedish": 23, "beneficial": 12, "disks": 11, "crowd": 20, "trillion-plus": 1, "crown": 4, "begin": 124, "crows": 1, "prospectuses": 1, "Avdel": 2, "Between": 7, "fiduciary": 7, "Goodyear": 12, "27.125": 1, "186,000": 1, "Nixdorf": 4, "bottom": 33, "inhuman": 1, "plucked": 1, "Lasorda": 1, "Watts": 3, "Jakes": 1, "Calls": 1, "binder": 1, "brigades": 2, "starring": 3, "caskets": 1, "54.3": 1, "344,354": 1, "benches": 2, "54.5": 2, "517.85": 1, "anomalous": 2, "bicentennial": 2, "directmail": 1, "classical-music": 1, "lemmings": 1, "pre-tax": 2, "Concerned": 5, "honeymoon": 1, "Varo": 1, "administer": 3, "Aaron": 2, "one-fourth": 5, "shoots": 2, "2,520": 1, "appropriators": 3, "Ends": 7, "fabric": 9, "altitude": 2, "raped": 4, "1701.7": 1, "grasping": 1, "greatness": 3, "Device": 1, "GERMANS": 1, "miles-per-hour": 1, "quota-cheaters": 1, "nonvoting": 2, "hot-tempered": 1, "Boudreau": 2, "perfumed": 1, "Soda": 1, "2,750": 1, "Bensonhurst": 2, "incinerator": 8, "Interferon": 4, "duel": 2, "dark-squared": 1, "FiberCom": 1, "masquerading": 2, "Year-to-date": 2, "Jaya": 3, "Household": 1, "639.9": 1, "County": 72, "break-up": 1, "complications": 3, "appeals-court": 2, "soldering": 1, "Brest": 1, "duet": 1, "Jays": 1, "refillable": 2, "passenger": 18, "disgrace": 1, "Sentiment": 1, "hysterical": 1, "Tales": 1, "Deleage": 1, "VARIAN": 1, "bats": 1, "paperwork": 1, "tooth": 1, "triangles": 1, "Tashi": 2, "taxable-equivalent": 1, "eventual": 12, "role": 125, "Burke": 6, "market-affecting": 1, "roll": 35, "intend": 16, "palms": 3, "ointment": 1, "outage": 3, "transported": 2, "Melbourne": 1, "intent": 27, "Horticultural": 1, "variable": 2, "transporter": 1, "Gardens": 16, "explosions": 8, "Ida": 2, "shootout": 1, "80386": 2, "overturned": 3, "Heerden": 1, "5.17": 1, "BURNHAM": 1, "proficient": 2, "chain": 79, "whoever": 2, "Shigezo": 1, "Querecho": 1, "chair": 11, "heavy-construction": 1, "5.19": 1, "grapples": 1, "Tourist": 4, "megawatts": 4, "photocopiers": 1, "crates": 2, "Kimbrough": 4, "grappled": 1, "Beckwith": 1, "macho": 2, "oversight": 9, "tenacious": 2, "Barret": 1, "paychecks": 3, "Agnos": 13, "choice": 42, "Barred": 1, "gloomy": 6, "ghostbusters": 2, "stays": 8, "plaid-floored": 1, "exact": 11, "minute": 19, "cooks": 1, "epic": 1, "Tap": 1, "14-ship": 1, "Tax": 27, "cameo": 1, "skewed": 2, "Tad": 1, "Tae": 2, "Inexplicably": 1, "Move": 1, "defaults": 17, "CLAIMS": 1, "reimpose": 2, "1,400,000": 1, "M$": 9, "Silvio": 1, "Twenty-one": 1, "trails": 9, "Small-company": 1, "M.": 55, "Dryja": 2, "ogles": 1, "lengthened": 3, "heavyweight": 2, "chopping": 1, "shirts": 5, "Stop-Limit": 1, "5,200": 2, "celebrated": 4, "storability": 1, "300": 81, "P-5-39": 1, "geography": 2, "boost": 107, "Lopez": 2, "unintentionally": 1, "Me": 2, "drafted": 9, "Porsche-like": 1, "old-guard": 1, "climbs": 2, "blunted": 4, "Mo": 3, "topicality": 1, "speculating": 2, "Latham": 1, "address": 31, "dwindling": 1, "My": 42, "egg-processing": 1, "Webb": 2, "enroll": 2, "Merc": 29, "Bork": 18, "MC": 1, "mafiosi": 1, "dusty": 4, "procedurally": 1, "LME": 2, "accomplished": 5, "MP": 1, "Bofors": 13, "12-month": 9, "MX": 2, "influx": 6, "REAL": 1, "stockbuilding": 1, "237,960,000": 2, "Giulio": 1, "houseman": 1, "Thornton": 1, "140.74": 1, "Enough": 1, "30\\/32": 1, "self-sufficient": 2, "Joni": 1, "REAP": 1, "Davidson": 2, "Heimers": 1, "August": 253, "working": 136, "Watsonville": 1, "districting": 1, "opposed": 48, "Jaclyn": 1, "liberalizing": 2, "clanking": 1, "Those": 66, "thrill": 1, "Klaus": 1, "hawkish": 1, "approving": 3, "non-family": 1, "consoles": 1, "goods": 122, "Doubles": 2, "riders": 11, "ADVANCED": 1, "rebounding": 4, "51.9": 2, "originally": 25, "constraint": 1, "abortion": 101, "Hershey": 3, "Laotian": 1, "Wetherell": 2, "following": 165, "renew": 6, "reauthorize": 1, "Protestantism": 1, "admired": 1, "Hump": 1, "Shilling": 3, "parachute": 3, "locks": 4, "incremental": 1, "admires": 1, "admirer": 1, "rayon": 1, "listens": 1, "petroleum-related": 2, "Casey": 4, "T-bills": 5, "sudden": 35, "mid-September": 3, "3,632": 1, "thanking": 1, "Sprizzo": 1, "750,000": 3, "Skinner": 10, "Riese": 2, "minicomputers": 9, "openers": 1, "B-flat": 1, "defense-suppression": 1, "fueled": 19, "laxative": 2, "reassessment": 5, "Corporate": 25, "finanicial": 1, "Needless": 2, "name-calling": 1, "regressive": 1, "middle-income": 1, "swollen": 1, "skirmish": 1, "wolves": 1, "pulled": 37, "blowup": 1, "wastepaper": 1, "Encouraged": 2, "gold-based": 1, "seven-bedroom": 1, "Peterborough": 1, "Prudence": 1, "LIN": 60, "O'Dwyer": 2, "years": 1174, "LIT": 3, "structuring": 3, "episodes": 4, "Cromwell": 1, "disconnect": 1, "once-fashionable": 1, "Cypress": 9, "harassed": 1, "troubles": 35, "Agencies": 1, "95-37": 1, "suspension": 24, "gold-leaf": 2, "troubled": 57, "no-brainer": 1, "modestly": 18, "recipients": 6, "civilian": 6, "Sammi": 1, "ENERGY": 5, "out-trade": 1, "Deutsche": 16, "Gordon": 8, "now-standard": 3, "Kemp": 18, "Webster": 29, "U.S.backed": 2, "bedevil": 2, "aft": 1, "24.8": 3, "24.9": 5, "apologizes": 1, "24.4": 3, "24.5": 4, "24.6": 1, "24.7": 1, "24.1": 1, "24.2": 3, "24.3": 1, "open-door": 1, "dignified": 1, "instability": 3, "quarter": 780, "quartet": 1, "materializes": 2, "retrieve": 6, "bursting": 1, "Yoshiaki": 1, "presages": 1, "receipt": 2, "custom-designed": 1, "Live": 2, "sponsor": 14, "entering": 14, "gains-tax": 1, "prudently": 1, "disasters": 22, "Deborah": 2, "Jiangsu": 1, "793": 1, "792": 1, "791": 1, "Michigan": 27, "paroxysmal": 1, "seriously": 22, "trauma": 1, "12:48": 1, "TIGRs": 1, "complicates": 1, "21.72": 1, "curbs": 8, "uptempo": 1, "Westpac": 2, "incentives": 31, "NBC": 60, "sonar": 1, "complicated": 17, "constitutionality": 1, "bid-wanted": 2, "la-la": 3, "94,543": 1, "Avmark": 1, "Ventes": 1, "precious-metals": 4, "modest": 71, "initiate": 4, "aboard": 7, "Owens": 1, "neglect": 5, "hemorrhoids": 2, "emotion": 4, "Norwalk": 1, "top-heavy": 1, "34996.08": 1, "saving": 15, "symmetry": 1, "spoken": 9, "one": 1385, "Lasker": 2, "Pixley": 1, "spokes": 1, "Sinyard": 10, "36-page": 1, "stifles": 1, "Monday": 272, "McInerney": 1, "carbide-products": 1, "oversimplified": 1, "decommissoned": 1, "lingering": 4, "subcompacts": 1, "Omron": 2, "1.54": 5, "solid-waste": 2, "318.79": 1, "surges": 2, "snatch": 1, "SQUARE": 1, "once-closed": 1, "specialists": 38, "surged": 50, "Cordis": 4, "History": 2, "government-guaranteed": 1, "translate": 7, "nonsocialist": 1, "crossroads": 1, "so-so": 3, "Hubert": 4, "Knowledgeable": 2, "wandering": 2, "shakeup": 3, "illness": 5, "Waring": 1, "flatly": 2, "deposited": 1, "turned": 112, "locations": 14, "jewels": 3, "Field": 18, "gene-splicing": 2, "cold-rolled": 1, "double-decking": 3, "uninterrupted": 1, "borough": 11, "fashionable": 10, "warriors": 1, "Alicia": 1, "zoo": 1, "intends": 45, "Fabulous": 2, "Hale": 3, "Half": 4, "evened": 1, "Hall": 33, "imperatives": 1, "printer": 10, "opposite": 17, "buffer": 5, "squalor": 1, "Gilleland": 2, "spewing": 3, "Darman": 20, "buffet": 3, "backlogs": 5, "Wong": 3, "printed": 9, "Sochaux": 2, "Cher": 1, "touchy": 5, "second-story": 2, "Chez": 5, "Chex": 2, "jitters": 7, "investment-counseling": 1, "jittery": 7, "redirected": 1, "787.02": 1, "Chem": 1, "LDI": 4, "Jeeps": 1, "stimulator": 1, "coupon-equivalent": 2, "infuriate": 1, "APMS": 1, "Sky": 4, "friction": 2, "153.93": 1, "fecal": 1, "sales-tax": 3, "elan": 1, "inconsistent": 2, "104.8": 1, "aggressive": 43, "imagined": 3, "slam-dunk": 1, "transact": 1, "aimlessly": 1, "Adia": 2, "arbitrage-related": 1, "free-trade": 1, "gas-derived": 1, "guarded": 3, "Assets": 8, "revolutionized": 1, "447.76": 1, "balconies": 2, "Olean": 1, "college-sports": 2, "Denied": 1, "awaiting": 9, "recombinant": 2, "Ryosuke": 1, "Exhibit": 1, "keenly": 1, "Disappointing": 2, "Facilities": 10, "Pawtucket": 1, "vision": 14, "Old-time": 1, "hurricane-wracked": 1, "Juge": 1, "preclearance": 1, "hastened": 1, "Clintonville": 1, "Worldwide": 8, "defensively": 1, "830": 1, "837": 1, "Still": 109, "foreign-investment": 1, "alarming": 3, "838": 1, "Rales": 1, "sponsorship": 2, "vaccines": 1, "87.25": 2, "kilometer": 1, "Jonas": 1, "consumer-electronics": 4, "moons": 3, "Kadane": 2, "enjoys": 7, "Mitsubishi": 48, "mother-in-law": 1, "Placement": 2, "Harbor": 5, "Wachter": 7, "Quack": 2, "Abbott": 3, "Conasupo": 6, "Katzenjammer": 1, "hunk": 3, "bankruptcy-court": 6, "awards": 4, "LIBERTY": 1, "Wachtel": 3, "menacing": 1, "wickedly": 1, "Cosmos": 1, "uncharacteristically": 3, "concentrated": 13, "busting": 1, "Automax": 2, "Hathaway": 5, "Collectors": 2, "flipped": 1, "paring": 1, "s": 6, "workplace": 6, "concentrates": 2, "recordings": 5, "C-word": 2, "gridiron": 1, "doctoring": 1, "allowance": 6, "UMNO": 1, "Leavitt": 4, "Twenty-First": 1, "Horton": 4, "Skies": 1, "Pepper": 3, "A.C.": 7, "west": 3, "evolutionary": 3, "Asheville": 1, "motives": 3, "Babel": 1, "Secured": 1, "spyglass": 1, "wants": 123, "BankAmerica": 22, "Weinroth": 1, "tightener": 1, "formed": 39, "readings": 3, "photos": 12, "tightened": 6, "reshufflings": 1, "former": 285, "Give": 6, "straighten": 2, "squeezes": 1, "straighter": 1, "huckstering": 1, "newspaper": 80, "situation": 110, "Same-store": 1, "Size": 1, "penthouse": 2, "engaged": 29, "Nagoya": 2, "dubious": 9, "Primary": 1, "electrogalvanized": 3, "engages": 1, "technology": 172, "117.375": 1, "verified": 1, "Replacing": 1, "theorized": 2, "legalistic": 2, "Lovejoy": 1, "Kiko": 1, "Kiki": 1, "Blood": 1, "44.875": 1, "Bloom": 1, "visually": 5, "managements": 4, "edged": 20, "assigns": 1, "hideaway": 2, "defy": 1, "IRS": 89, "72-hour": 1, "edges": 2, "wired": 1, "Clean": 16, "IRA": 13, "Temper": 1, "CNCA": 1, "tracking": 11, "wane": 2, "excused": 1, "Mednis": 1, "60,000": 11, "Non-lawyers": 1, "Zero-Based": 1, "Racal": 1, "May": 98, "peculiarities": 1, "779.8": 1, "Berlitz": 7, "Sigmund": 1, "Otros": 1, "Magellan": 1, "Port": 7, "1,716": 1, "5,810": 1, "reconstruction": 1, "recycles": 2, "being": 423, "Diesel": 1, "NAM": 3, "Scenarios": 1, "recycled": 5, "Concerns": 2, "self-indulgent": 1, "Megargel": 2, "minimized": 1, "Omnicorp": 1, "temblor": 17, "pillar": 4, "grounded": 2, "undeveloped": 7, "characterization": 1, "Bardagy": 1, "glutted": 2, "Lewala": 1, "overthrow": 3, "semi-private": 1, "Crane": 12, "Malec": 1, "amalgamations": 1, "Debates": 1, "gestured": 1, "rejoin": 3, "takeover-threat": 1, "sums": 7, "unveil": 10, "gestures": 7, "traffic": 54, "preference": 14, "world": 283, "postal": 6, "1984-85": 1, "tremulous": 1, "sensational": 4, "malfunctions": 1, "piston-brake": 1, "Electrochemical": 1, "superiority": 3, "Valiant": 1, "militate": 1, "obstruct": 1, "brushing": 1, "seating": 4, "superintendent": 1, "demeaning": 1, "diving": 3, "Mouse": 1, "Hanifen": 2, "Brazilians": 1, "368.3": 1, "AGA": 1, "919": 1, "918": 1, "914": 1, "10.375": 1, "well-planned": 1, "restoring": 6, "squabble": 1, "McGinley": 1, "retains": 14, "million-gallon": 1, "windfalls": 2, "leadership": 51, "Cawdron": 1, "114.4": 2, "inflation-adjusted": 12, "majoring": 1, "Private-sector": 2, "Revolution": 5, "Tibbs": 1, "disabilities": 3, "hair-care": 1, "five-cent": 10, "restoration": 8, "Agoura": 1, "TELESIS": 1, "Millions": 1, "rabbinical": 1, "340B": 1, "perturbed": 1, "No": 95, "antidote": 1, "ineffably": 1, "Endangered": 2, "Attridge": 1, "lively": 4, "preparer": 1, "NH": 1, "salicylate": 1, "NL": 2, "rumbled": 1, "NO": 4, "glean": 1, "Beta": 5, "Galamian": 2, "Peninsula": 2, "rumbles": 1, "mindless": 4, "sealed": 4, "F.C": 1, "bubble": 2, "NU": 1, "Stirs": 1, "Hannover": 1, "N.": 16, "Thirty-four": 1, "emigres": 1, "Tandy": 20, "Taft": 5, "abating": 1, "with": 4245, "Redevelopment": 2, "abused": 6, "pull": 17, "rush": 14, "monopoly": 7, "Rodriguez": 1, "upper-level": 1, "Byrne": 5, "eight-count": 1, "31.7": 1, "31.4": 1, "390": 3, "31.2": 3, "exhaustion": 2, "31.1": 2, "8.019": 1, "56,900": 1, "pulp": 30, "31.8": 1, "PENSION": 1, "Beaubien": 1, "Porche": 1, "gratuitous": 2, "379.46": 1, "speculations": 2, "color-television": 1, "thrift-industry": 1, "POLITICAL": 1, "Airlines": 119, "watches": 5, "tragicomic": 1, "ensuing": 3, "formulation": 2, "watched": 24, "jargon": 1, "AZT": 15, "399": 2, "Piping": 1, "cream": 3, "Real": 23, "escrowed": 1, "moniker": 3, "left-leaning": 1, "Read": 9, "half-completed": 2, "bailed": 2, "T.D.": 1, "120,000": 3, "faxes": 1, "Theran": 1, "643.3": 1, "35,000": 8, "waving": 3, "uterus": 1, "25.875": 2, "federalized": 2, "Kildare": 1, "linebackers": 1, "tricky": 7, "electronic-measuring": 1, "Conn.-based": 3, "omnibus": 6, "tricks": 3, "dyed": 1, "Specifications": 1, "Driesell": 1, "Bias": 5, "Lyric": 1, "dyes": 1, "accreted": 1, "Hens": 1, "industry-government": 2, "legislatures": 6, "caused": 104, "beware": 1, "ceramic": 6, "unitholders": 3, "388.5": 1, "assessment": 20, "causes": 26, "Galsworthy": 1, "taxicab": 1, "Schaefer": 4, "predawn": 1, "Waterbury": 3, "gall-bladder": 1, "riots": 3, "norm": 3, "roadway": 7, "1,050": 2, "4-1": 1, "floated": 2, "Stuttgart-based": 2, "24th": 3, "mind-numbing": 2, "quasi-governmental": 1, "sang": 7, "sand": 21, "Semifinished": 1, "small": 289, "sank": 14, "self-employment": 1, "quicker": 4, "199": 2, "198": 6, "195": 1, "194": 1, "197": 2, "196": 3, "191": 1, "190": 16, "193": 2, "healed": 1, "past": 406, "displays": 17, "pass": 44, "McCarty": 1, "investment": 505, "menswear": 2, "clock": 4, "Lonesome": 2, "hyper-trader": 1, "Dutch\\/Shell": 5, "gouty": 1, "computing-services": 1, "MEDIA": 1, "Ogilvy": 41, "jurist": 1, "full": 157, "Psychologists": 1, "Bourses": 1, "Charlie": 8, "Huntley": 1, "diapers": 2, "portrays": 2, "BOARD'S": 1, "Roeck": 1, "civilians": 4, "Spencer": 10, "criminality": 3, "Bonds": 24, "experience": 60, "prior": 42, "periodic": 7, "Reina": 1, "free-on-board": 1, "cessation": 1, "skepticism": 9, "Mannesmann": 1, "tax-free": 13, "depart": 1, "retroactive": 1, "Scorpio": 7, "Kuwait": 6, "traumatized": 2, "Richmond": 16, "follower": 1, "528.56": 1, "full-sized": 4, "Pitiful": 1, "31\\/32": 2, "Payne": 3, "attendance": 9, "fragrance": 4, "59-year-old": 1, "Conlon": 4, "more": 1870, "Teknowledge": 1, "Fenn": 1, "door": 39, "initiated": 8, "substances": 4, "company": 2477, "Nguyen": 7, "corrected": 9, "one-sided": 1, "tested": 14, "4,900": 2, "Celica": 1, "doom": 1, "Agitato": 1, "anxieties": 2, "applelike": 1, "Gods": 1, "patriarch": 2, "Revenue-short": 1, "learn": 26, "knocked": 17, "changeover": 1, "scramble": 7, "Panasonic": 1, "generalists": 1, "memoirs": 1, "meaner": 1, "Chao": 1, "Wolfson": 1, "Glasgow": 1, "bonded": 1, "brushoff": 1, "huge": 122, "respective": 7, "Vining": 1, "statisticians": 1, "enlarge": 2, "dismissed": 18, "Frances": 1, "top-selling": 3, "hugs": 1, "dismisses": 1, "sprinkle": 2, "trendsetter": 1, "intended": 49, "Grains": 1, "sympathize": 2, "'T-": 1, "dyed-in-the-wool": 1, "CATFISH": 1, "GOULD": 1, "low-margin": 4, "Complete": 2, "abrasives": 3, "Dobson": 1, "resemble": 7, "twisting": 2, "11.4": 6, "11.5": 11, "exclusions": 2, "replied": 9, "11.7": 6, "Pinpoint": 3, "sausage-grinder": 1, "942,000": 1, "peppy": 1, "installed": 19, "wide-ranging": 5, "resorts": 17, "paper": 180, "signs": 53, "smiling": 3, "roots": 7, "gentlemen": 3, "state-run": 3, "Plenitude": 1, "revalued": 1, "symptoms": 13, "Fisheries": 1, "bypass": 2, "Brussels": 21, "sauce": 1, "colleague": 3, "Lomb": 5, "abandons": 2, "vitro": 1, "Lanier": 2, "Banker": 1, "Ameritech": 3, "coursed": 1, "Authority": 27, "courses": 10, "repayment": 8, "Benda": 1, "Oswald": 1, "shocking": 3, "chipping": 1, "Darien": 1, "reactions": 14, "Murai": 1, "begged": 1, "endings": 1, "C.W.": 1, "scotched": 1, "524.5": 1, "advertisers": 49, "operation": 93, "inquired": 2, "lipstick": 1, "scoops": 2, "16.38": 1, "research": 215, "enjoyment": 1, "truck-parts": 1, "Stjernsward": 1, "Report": 42, "Prof.": 9, "occurs": 10, "Nina": 1, "10.77": 7, "suntan": 2, "10.75": 1, "Serious": 3, "10.78": 1, "Comvik": 1, "definition": 19, "pairs": 1, "tractor-trailer": 1, "flex-time": 1, "MGM": 27, "sewage": 2, "Economist": 3, "Reluctant": 1, "12.39": 1, "12.38": 1, "626.3": 1, "precautionary": 1, "purport": 1, "Remains": 2, "Dalai": 3, "brutally": 3, "preservation": 1, "sequester": 7, "Pareo": 1, "Started": 1, "avec": 1, "swipe": 2, "moderately": 10, "hallowed": 2, "bedridden": 1, "Giraffe": 2, "calculations": 19, "essays": 1, "5.99": 2, "29.90": 1, "Gadhafi": 3, "SoundView": 3, "interviewed": 16, "5.94": 8, "707-pence": 1, "395,974": 1, "Trinen": 1, "interviewer": 2, "Hogg": 1, "Cancer": 19, "Contra": 18, "de-emphasized": 1, "fertility-control": 1, "Hogs": 1, "dismantling": 1, "family-oriented": 1, "mass-producing": 1, "Speculative": 1, "12,822,563": 1, "guarding": 2, "Aztar": 4, "Achenbaum": 19, "blond": 2, "18-to-$19": 1, "sell": 473, "Founding": 1, "Messina": 2, "destabilizing": 4, "extorted": 1, "self": 1, "also": 1425, "recognizing": 5, "Foot": 2, "Chiat\\/Day\\/Mojo": 3, "CALLED": 1, "Recreation": 2, "Grais": 1, "247.3": 1, "raucous": 1, "virus": 15, "shake-up": 2, "trills": 1, "singled": 7, "understands": 8, "Capitol": 23, "arson": 2, "seize": 16, "Anne-Marie": 1, "sometimes": 57, "barred": 5, "proliferated": 1, "cultivating": 1, "barren": 1, "Portfolio": 12, "barrel": 20, "Relatively": 1, "amusements": 1, "bulletin": 2, "wording": 3, "ambiguities": 3, "team-management": 1, "American-built": 2, "Hal": 2, "agonize": 1, "blended": 1, "Had": 7, "Amgen": 8, "bookings": 5, "counter-argument": 1, "Has": 1, "overwhelmed": 3, "occupation": 5, "wraps": 2, "Dunn": 5, "neophytes": 1, "Premiere": 1, "Lederer": 1, "189.8": 1, "Basf": 3, "Base": 5, "cassette": 4, "Dire": 1, "Zen-like": 1, "Dirk": 1, "annum": 1, "indifference": 3, "non-wealthy": 1, "columns": 18, "pleading": 2, "superconductors": 4, "Garpian": 1, "sunny": 2, "remedy": 6, "distraction": 2, "devoured": 1, "pleasures": 2, "well-off": 1, "Surveying": 1, "tanker": 7, "hyenas": 1, "prospectus": 11, "rumored": 19, "insane": 1, "delicately": 1, "318": 2, "GROUP": 2, "Glacier": 2, "312": 1, "activists": 27, "317": 2, "449": 2, "315": 1, "schmoozing": 1, "collectively": 3, "professional": 40, "overboard": 2, "Founders": 2, "analog": 2, "shower": 1, "unrealized": 2, "Boheme": 1, "sulfurous": 1, "hauteur": 1, "thrive": 4, "go-go": 1, "sparsely": 2, "1,520": 1, "Tustin": 1, "estuarian": 1, "hunter-gatherers": 1, "NEKOOSA": 1, "condoned": 1, "444": 1, "461.6": 1, "Fulton": 11, "last": 1040, "legitimately": 2, "19.98": 1, "nimble": 1, "19.95": 5, "19.93": 1, "connection": 32, "Acapulco": 1, "retarded": 3, "lash": 1, "McEnaney": 2, "Wisely": 1, "bell": 9, "acted": 14, "aforethought": 1, "Totals": 1, "Clyde": 1, "adaptation": 3, "Peanuts": 3, "supercomputers": 3, "belt": 3, "originators": 1, "Carr": 7, "Cars": 4, "satire": 5, "imperfections": 2, "suburbs": 2, "proprietor": 1, "initiation": 1, "Boyer": 6, "Carl": 26, "decades-old": 1, "Toshiyuki": 1, "Cara": 2, "patrolled": 1, "Card": 2, "Care": 26, "Polly": 12, "N.C.": 11, "Polls": 3, "40-a-share": 1, "adaptable": 1, "moderation": 5, "awake": 2, "Sinfonia": 3, "pacemaker": 2, "Pollo": 1, "Harriet": 1, "Hiroshima": 9, "Michel": 4, "index-options": 1, "presses": 4, "Whisper": 1, "expanded": 35, "budget": 150, "conceit": 2, "Markey": 3, "pressed": 10, "32": 45, "Margins": 6, "budged": 2, "Market": 61, "Tarter": 2, "53.75": 1, "Vizeversa": 1, "37": 49, "von": 7, "waivered": 1, "motors": 1, "Nuremberg": 1, "tell-tale": 1, "signal-processing": 2, "Jennifer": 4, "MAINTENANCE": 1, "cuisine": 2, "raiders": 8, "savings-and-loan": 13, "86,500": 1, "economic-efficiency": 1, "U.S.A": 11, "Disgusted": 1, "behemoths": 1, "Keffer": 1, "kinked": 1, "Gen-Probe": 18, "affairs": 33, "flooded": 6, "Entrepreneurs": 1, "cardholders": 1, "Raphael": 1, "Wieden": 1, "Likud": 1, "waddles": 1, "guerrilla-held": 1, "nickname": 4, "climb": 17, "infamous": 4, "Occidental": 10, "Kary": 1, "delisting": 2, "honor": 15, "Tastes": 1, "Taster": 1, "Names": 3, "62nd": 1, "Karo": 1, "Karl": 2, "recoverable": 2, "Reidy": 3, "O.": 13, "quick-fix": 1, "salvo": 2, "detract": 1, "299,000": 1, "Amtran": 1, "Marsh": 10, "Myron": 3, "no-strike": 1, "Undead": 1, "reap": 6, "anti-intellectual": 1, "pinball": 1, "parents": 43, "Marino": 1, "Marina": 22, "closedown": 1, "Marine": 18, "On": 222, "PROSPECTS": 1, "electromagnets": 1, "Ok": 1, "Hornaday": 1, "emergency": 82, "Oh": 6, "Of": 59, "couple": 62, "bureaucrat": 5, "wives": 7, "oneyear": 1, "486.6": 1, "486.1": 1, "abound": 3, "Oy": 5, "emergence": 5, "Or": 31, "ON": 2, "OK": 10, "spine": 1, "OF": 17, "pounds": 23, "greenback": 1, "chorus": 7, "individuals": 70, "Wiesbaden": 1, "decrease": 14, "spins": 2, "privately": 36, "shipments": 37, "methods": 13, "sewers": 2, "crapshoot": 1, "bounce": 8, "Bourse": 2, "greener": 1, "Yacos": 1, "801.2": 1, "microbes": 2, "39.75": 1, "Frank": 57, "measurements": 9, "Witter": 28, "52-week": 6, "behave": 4, "Heublein": 1, "Krutchensky": 2, "Franz": 1, "Aviation": 14, "221-person": 1, "seclusion": 1, "inserting": 1, "Hells": 5, "Sculley": 4, "Liaisons": 1, "electronics-instruments": 1, "17.92": 1, "obscures": 1, "17.95": 2, "17.97": 1, "dissonance": 1, "concealed": 1, "obscured": 1, "Hello": 2, "deserved": 1, "simplify": 4, "deserves": 8, "Winnetka": 1, "Rican": 14, "canning": 4, "well-versed": 2, "seven-figure": 1, "Shaw": 8, "Debt-Burdened": 1, "terrorists": 2, "turboprops": 1, "into": 921, "Flights": 1, "40.50": 1, "controversies": 3, "contributor": 2, "Optical-storage": 1, "sightseeing": 1, "uncertainties": 10, "span": 7, "Dime": 2, "gases": 4, "280.5": 1, "280.7": 1, "spas": 3, "opens": 10, "fragmented": 3, "stock-price": 3, "year-ago": 66, "market-reform": 2, "data-storage": 4, "deductions": 13, "carping": 1, "realists": 3, "ready-to-eat": 1, "considerable": 28, "snooping": 2, "fades": 1, "Consolidated": 14, "testaments": 1, "Disabilities": 5, "maturity": 66, "Astor": 1, "faded": 7, "mortgage-securities": 1, "WWOR": 1, "Gentility": 1, "BetaWest": 1, "150.3": 2, "squinted": 1, "influence": 49, "haunt": 3, "Vauxhall": 1, "globally": 1, "diverse": 7, "Twins": 2, "chat": 1, "Sierra": 14, "titanate": 1, "puzzling": 1, "Wilsonian": 1, "Gephardt": 1, "conceptions": 1, "Arthurian": 1, "revision": 6, "49.375": 1, "Julius": 3, "Testifying": 2, "1017.69": 1, "Macchiarola": 1, "suppression": 1, "detriment": 1, "reinsurance": 32, "lane": 1, "land": 72, "methodologies": 2, "Pitman-Moore": 1, "time-share": 1, "Worthington": 1, "Leipzig": 5, "scream": 3, "6.26": 1, "Skipping": 1, "6.24": 1, "6.25": 18, "Stamford": 16, "Chicago-Helsinki": 1, "6.20": 3, "F.E.": 1, "Secaucus": 3, "modernizing": 1, "dawning": 3, "toted": 1, "guessing": 1, "broaden": 5, "Jim": 28, "Wrighting": 1, "Woodrow": 1, "broader": 23, "amiss": 1, "Biogen": 1, "507": 2, "detectives": 1, "amalgamation": 2, "rejoined": 1, "543,000": 1, "171.9": 1, "Lambda": 3, "resources": 51, "featherless": 1, "unwinding": 1, "boatload": 2, "quadruples": 1, "petitions": 4, "Wheels": 1, "quadrupled": 3, "minerals": 7, "padded": 1, "real-estate": 67, "harbor": 5, "whooping": 8, "funneling": 2, "fewer": 51, "IPOs": 3, "129.72": 1, "world-class": 4, "disheveled": 1, "Bankruptcy": 27, "593": 1, "592": 2, "595": 1, "597": 1, "Spending": 2, "598": 2, "unprofitable": 8, "crook": 1, "Wigglesworth": 1, "video": 28, "dynamics": 2, "Breene": 3, "victor": 3, "Basinger": 1, "drought-related": 1, "landfill": 5, "Schmedel": 1, "waning": 3, "multimedia": 2, "SCUD": 1, "turnaround": 21, "hounded": 1, "flowing": 8, "continously": 1, "harassing": 1, "Freedom": 8, "Luciano": 1, "Spectator": 2, "squirming": 1, "winnowing": 1, "TECHNOLOGY": 3, "1,200,000": 1, "1932": 2, "rehabilitation": 4, "1930": 2, "survey": 75, "derby": 1, "makes": 187, "maker": 285, "1936": 1, "7.58": 1, "three-story": 1, "panicked": 2, "Greenwich": 15, "7.50": 15, "7.51": 5, "Tito": 1, "7.53": 2, "7.54": 3, "7.55": 4, "7.56": 1, "7.57": 2, "NASDA": 1, "dumbest": 1, "willies": 1, "170,330,000": 2, "confidence": 48, "employment-tax": 1, "property\\/casualty": 3, "HEARS": 1, "Sole": 2, "Lobbyist": 1, "Siegel": 4, "next": 585, "assuring": 1, "Cadwell": 1, "BONO": 1, "Sheehy": 1, "Arboretum": 1, "face-to-face": 6, "attractions": 3, "BOND": 1, "pencil": 6, "EURODOLLARS": 10, "41.8": 3, "41.5": 1, "41.4": 1, "41.3": 3, "41.2": 2, "41.1": 1, "baby": 18, "Blackfriar": 1, "customer": 78, "integrating": 2, "clients": 128, "Fiedler": 1, "unknowns": 3, "Collor": 3, "wedge": 6, "painstakingly": 1, "process": 126, "lock": 14, "rode": 4, "promotional": 17, "nears": 4, "Democratic-controlled": 3, "rods": 1, "bolstered": 11, "Agricole": 8, "educational": 33, "Agricola": 2, "paled": 2, "Eldred": 1, "hormones": 1, "comedy": 18, "Friends": 2, "pales": 2, "Solutions": 1, "Westamerica": 5, "Nathan": 12, "SCRAP": 1, "re-entering": 1, "STOCKS": 2, "upstate": 1, "Marlowe": 9, "208.7": 2, "Sitco": 3, "Sanwa": 4, "Results": 22, "One": 287, "Oct.": 318, "realizes": 5, "Laugh": 1, "Nine-month": 7, "Madson": 1, "13.851": 1, "leftfield": 1, "understate": 3, "thigh": 1, "mute": 2, "Vicky": 1, "altogether": 12, "Fitzgerald": 2, "Lincoln-Mercury-Merkur": 1, "directs": 10, "summer-holiday": 1, "Campbell-Mithun": 2, "perfect": 14, "Scientific": 8, "Emergency": 9, "cut-rate": 1, "Brooks": 41, "Cabinet": 3, "meantime": 16, "thieves": 7, "stalled": 14, "Memories": 15, "Brooke": 3, "derivative": 15, "LYNCH": 10, "statutorily": 1, "physicians": 6, "prosper": 2, "Conviction": 1, "Wertheimer": 2, "Register": 4, "mediocre": 4, "Devesa": 1, "seawater": 1, "Extensions": 1, "snake": 1, "nose-dived": 1, "Works": 5, "realize": 38, "STOCK": 4, "disgorgement": 1, "car-rental": 1, "ruefully": 1, "scenic": 1, "Riely": 1, "Wenceslas": 1, "shortage": 19, "70-A21": 1, "strode": 1, "suitors": 7, "Bard\\/EMS": 2, "bump": 2, "dipping": 1, "Anniversary": 1, "deficiency": 6, "books": 50, "Cheng": 2, "VAX9000": 1, "witness": 14, "mind-set": 1, "fundamentally": 6, "'": 749, "boutique": 3, "73.5": 2, "73.6": 1, "750th": 1, "73.8": 1, "incompetence": 5, "market-on-close": 1, "32-story": 1, "Shortly": 7, "unwieldy": 3, "234.3": 1, "234.5": 1, "greedy": 5, "leukemia": 1, "Monopolies": 1, "disintegrating": 2, "Exodus": 1, "Ecco": 1, "two-pronged": 1, "mainland": 1, "Juliano": 3, "gallons": 7, "could": 1071, "chilly": 3, "length": 12, "ratification": 3, "troughed": 2, "Calvert": 1, "repeats": 2, "distinguish": 2, "jurists": 1, "52%-36": 1, "scene": 24, "soothing": 2, "Refco": 1, "landlord-tenant": 1, "Krispies": 1, "affliction": 1, "Ries": 4, "vetoed": 8, "avert": 3, "9.324": 1, "Iran": 16, "Eastern": 137, "ordering": 12, "Doosan": 1, "880,000": 2, "sergeant": 2, "vetoes": 1, "SHAKE": 1, "garden-shrub": 1, "16.625": 1, "Iraq": 5, "Kikkoman": 1, "pervasive": 8, "enforcement": 19, "vigorous": 12, "quarry": 2, "72.2": 3, "Roosevelt": 3, "328.85": 1, "state-subsidized": 1, "incongruities": 1, "Hastings": 22, "Newcastle": 2, "auditor-general": 1, "roulette": 1, "1,222": 1, "1,224": 1, "three-bedroom": 1, "Existing": 1, "110.1": 1, "orchestrated": 1, "110.4": 1, "110.6": 3, "110.9": 1, "Metromedia-ITT": 1, "Tennesse": 1, "Negotiable": 10, "faulted": 1, "false": 26, "nonworking": 1, "cost-reduction": 2, "tonight": 10, "Secret": 5, "Rowe": 19, "57-year-old": 5, "depict": 4, "how-to": 2, "Fukuyama": 4, "uncalled": 1, "Fluor": 8, "Bay-area": 6, "clarifies": 1, "36.87": 1, "Pierce": 4, "manor": 1, "Brown-tobacco": 1, "Gumkowski": 1, "Fizkultura": 1, "foreign-currency": 6, "Mode": 1, "15.50": 3, "1,480": 1, "1,482": 1, "Reserve": 100, "so-called": 66, "placement": 10, "Barasch": 1, "bred": 4, "program-trading": 19, "above-market": 1, "consorting": 1, "brew": 4, "Abortion": 8, "Hasenauer": 1, "woolly": 1, "Reliance": 5, "employee-benefit": 2, "greenhouse": 11, "attainable": 1, "nominally": 1, "replaster": 1, "taps": 1, "jar": 1, "Update": 1, "terminal": 11, "entities": 14, "jam": 3, "tape": 35, "190.1": 1, "riding": 12, "190.3": 1, "jab": 1, "Nightline": 2, "pro-selected": 1, "315.12": 1, "prohibition": 5, "Keep": 3, "wring": 2, "Monday-morning": 1, "Rating": 1, "five-block": 1, "Del.-based": 1, "comprising": 2, "taxes": 113, "Eichner": 1, "vying": 1, "stuff": 26, "618.6": 1, "taxed": 6, "skimpy": 1, "exude": 1, "Konner": 1, "Brent": 4, "strengthened": 12, "Heller": 8, "lawfully": 1, "frame": 9, "differentials": 5, "Joachim": 2, "1,103.11": 1, "Pa": 9, "Hooker": 24, "Linden": 2, "luckier": 1, "Nagayama": 1, "185.7": 1, "destiny": 2, "185.5": 1, "perversities": 1, "Issam": 1, "nuclear": 45, "PX": 1, "Issak": 1, "PC": 15, "incumbent-protection": 1, "Riunite": 1, "Harty": 3, "Hartt": 3, "post-bankruptcy": 1, "Stroup": 1, "Succasunna": 1, "368.70": 1, "souvenir": 3, "P.": 25, "factory-jobs": 1, "8.525": 1, "38,489": 1, "bucked": 2, "Circus": 10, "whispered": 1, "Zurich-based": 1, "doorway": 2, "conclude": 11, "roughed": 1, "near-term": 16, "Ledger": 1, "62.04": 1, "indict": 2, "undergraduate": 2, "Meadows": 1, "falseness": 1, "balloonists": 3, "6.30": 3, "Sophisticated": 1, "genetic": 33, "entitle": 4, "Modern": 1, "debtholders": 2, "Istat": 6, "commuter": 4, "commutes": 2, "moved": 81, "coherence": 1, "Gossnab": 1, "altruism": 1, "banish": 1, "countermeasures": 3, "lecherous": 1, "eraser-fitted": 1, "OECD": 3, "54-year-old": 1, "Bethlehem": 25, "U.S.-developed": 1, "Battle": 11, "four-mile": 1, "deductible": 9, "fielding": 2, "Piper": 4, "1\\/2-foot-tall": 1, "less-ambitious": 1, "Fuel": 3, "passbook": 1, "greater": 79, "ransom": 1, "denial": 3, "pangs": 1, "Regular": 1, "Donbas": 1, "high-yielding": 3, "unimaginable": 1, "ex-employer": 1, "innings": 3, "high-standard": 1, "production-sharing": 2, "diplomatically": 1, "Decker": 18, "yield-management": 1, "downtrend": 2, "identity": 11, "diabetes": 2, "audit": 24, "non-fortress-like": 1, "off": 520, "18\\/32": 2, "patrols": 5, "Oil-related": 1, "patterns": 11, "1.29": 8, "1.28": 2, "canny": 1, "administered": 4, "diphtheria": 1, "1.22": 9, "diversify": 5, "1.20": 10, "1.27": 7, "1.26": 6, "1.25": 32, "1.24": 9, "reefs": 1, "newest": 7, "237.1": 1, "Similarly": 11, "288,000": 1, "Mother": 8, "clocks": 3, "monetarist": 4, "wed": 2, "miscommunication": 1, "hot-rolled": 1, "Tack": 1, "wet": 2, "villagers": 1, "Verdi": 4, "straddling": 1, "biologists": 2, "falters": 1, "gambling": 14, "Spendthrift": 3, "tick": 3, "pier": 1, "pies": 1, "RESOURCES": 1, "affections": 1, "benefactor": 1, "truculence": 1, "Agents": 6, "become": 228, "surest": 1, "Ladenburg": 4, "actuarial": 1, "underwent": 1, "Kidder": 95, "stress-producing": 1, "gymnastics": 1, "choosing": 9, "flush": 4, "G-2": 3, "Feldstein": 1, "G-7": 5, "Meridian": 6, "recognition": 14, "contested": 6, "majoritarian": 1, "just-in-time": 1, "mementos": 2, "cutting-tools": 1, "passion": 6, "Gruntal": 3, "Negus": 3, "biology": 2, "shareholdings": 1, "Hemweg": 1, "brokering": 1, "pressure": 108, "torched": 2, "half-time": 2, "Christian-Democratic": 1, "infiltrating": 1, "imaginary": 1, "SPECIALIZED": 1, "homemaker": 3, "lifestyle": 1, "VOA": 2, "debentures": 74, "3.84": 2, "outshines": 1, "ROSS": 1, "documentary": 5, "swimming": 5, "cultivates": 1, "high-priced": 8, "letters": 35, "Somewhere": 3, "Glazier": 4, "sharpness": 1, "Greenville": 3, "Schreyer": 1, "Yamane": 1, "31,000": 1, "Wight": 1, "HOLIDAY": 2, "debenture": 5, "terminated": 12, "splintered": 1, "Sacremento": 1, "watchman": 1, "Billings": 2, "indoctrinated": 1, "Exact": 1, "public-housing": 1, "rhythmic": 3, "no-frills": 2, "cancer-gene": 1, "Contract": 2, "convenience-food": 1, "Healthcare": 19, "84.3": 1, "84.1": 1, "84.7": 1, "84.4": 1, "tossed": 5, "evident": 13, "antiviral": 2, "adroitly": 2, "Terrizzi": 4, "wheellike": 1, "excitement": 8, "placed": 54, "12-member": 1, "gloated": 1, "problem": 225, "51.65": 1, "Argonne": 1, "casuistry": 1, "Berkshire": 4, "nurses": 3, "costumes": 2, "INMAC": 1, "53.25": 1, "1.8667": 5, "Darwin": 2, "nursed": 2, "89-107": 1, "compared": 254, "Fate": 1, "nonetheless": 14, "deadly": 6, "lately": 17, "275,000": 2, "compares": 28, "details": 61, "Corp.": 1201, "illusion": 6, "February": 54, "repeat": 11, "111.2": 1, "151.8": 1, "gloats": 1, "embracing": 2, "outlets": 24, "ULI": 2, "U": 10, "multinationals": 3, "repeal": 16, "exposure": 36, "searches": 6, "Corps": 4, "cost-efficiency": 1, "sycophants": 1, "torrid": 1, "7.375": 1, "compete": 30, "searched": 6, "145.7": 1, "tax-exempt": 16, "gardens": 3, "Ericson": 2, "magnetic": 13, "Kensington": 2, "NYU": 1, "Roche": 3, "Akerson": 2, "nursery": 1, "tenuous": 1, "2,200": 1, "integrity": 13, "Indemnity": 1, "Silences": 1, "onus": 1, "Sanraku": 1, "Assemblyman": 2, "periodicals": 2, "invective": 1, "Immediate": 2, "Tokyu": 17, "neighbours": 1, "Propylene": 1, "manhandled": 1, "Greenshields": 1, "worth": 93, "socalled": 3, "alternating": 2, "TDK": 1, "1,977": 1, "Shaughnessy": 1, "Pipe": 4, "gritty": 2, "high-net": 1, "Military": 5, "micromanage": 1, "succumbing": 1, "three-month-old": 1, "Yearly": 1, "investigator": 7, "Mutual-fund": 1, "roadblock": 1, "samurai": 2, "notifying": 2, "abolishing": 1, "acetylene": 1, "MANEUVERS": 1, "395,000": 1, "Whoopee": 1, "Conning": 2, "Troubled": 4, "machines": 94, "Trappist": 1, "auto-market": 1, "stardom": 2, "filtration": 1, "food-service": 3, "Fireman": 19, "Avery": 19, "offshoots": 1, "Mazda": 12, "Game": 7, "Sally": 3, "tie-up": 2, "Chairperson": 1, "viewings": 1, "multifamily": 2, "Gorman": 1, "spunky": 1, "residual": 3, "protection": 95, "obtained": 23, "fireballs": 1, "clarify": 3, "catch-up": 1, "Barabba": 2, "KKR": 35, "stressed": 9, "sequestering": 1, "postponed": 14, "Riklis": 1, "Packaged-goods": 1, "water-purification": 1, "inequitable": 1, "plenum": 1, "vapors": 1, "Lampoon": 3, "Prozac": 1, "archaeological": 1, "socioeconomic": 2, "HOLLYWOOD": 1, "bra": 4, "Crisco": 3, "devastation": 9, "plow": 1, "Seymour": 2, "sweater": 1, "coins": 12, "ploy": 3, "Poughkeepsie": 6, "quo": 3, "bundled": 2, "sweated": 1, "separated": 2, "Paramount-MCA": 5, "bombast": 1, "Breeden": 39, "conclusions": 5, "championships": 1, "Chronicles": 1, "embargos": 1, "Thurmond": 10, "Breeder": 1, "unraveled": 6, "adamant": 3, "Normally": 4, "blocking": 17, "501.61": 1, "1991": 82, "1990": 273, "1993": 39, "1992": 97, "1995": 26, "1994": 66, "divorced": 5, "1996": 18, "1999": 31, "1998": 14, "Parallel": 1, "Milbank": 1, "half-forgotten": 1, "era": 17, "containment": 3, "suppository": 1, "hinting": 1, "souring": 2, "Abe": 1, "pollute": 1, "flunk": 2, "Ralph": 23, "impair": 1, "indicates": 28, "wholesaling": 1, "373.80": 1, "Honeywell": 18, "zero-inflation": 1, "22,000": 2, "Schenley": 2, "totaled": 70, "six-figure": 2, "recovery": 58, "carriers": 39, "provide": 183, "nuts": 3, "corporation-socialist": 1, "Hindemith": 1, "resignation": 41, "ladder": 2, "pollinating": 1, "customs": 7, "parry": 1, "arch": 2, "foundering": 3, "complacent": 2, "Huard": 1, "Farrell": 4, "elusive": 4, "Anglo-Dutch": 3, "alienate": 1, "appreciate": 9, "purging": 1, "quieting": 1, "CALL": 10, "non-prescription": 3, "700-room": 1, "Fannie": 46, "Colucci": 1, "Sagan": 6, "forthrightly": 1, "Dryden": 1, "undetected": 1, "12.3": 6, "12.2": 3, "12.1": 1, "12.7": 6, "12.6": 6, "12.5": 45, "innovative": 8, "slimmer": 3, "12.8": 2, "droopy-eyed": 1, "democracies": 2, "defrauded": 3, "110-lawyer": 1, "Eward": 3, "Drew": 7, "production": 272, "understated": 5, "Argentinian": 1, "valor": 1, "coffee": 41, "Oman": 1, "safe": 45, "retrial": 2, "Keepers": 1, "Motion": 2, "roommate": 5, "reaches": 17, "lifelong": 4, "Jeep\\/Eagle": 1, "588,300": 1, "reasonably": 10, "Beairsto": 1, "l": 1, "144.35": 1, "1.2345": 1, "reasonable": 32, "Broadcasters": 2, "Substituting": 1, "feeds": 5, "soon-to-be-sold": 1, "141.65": 4, "141.60": 1, "dumping": 4, "masseuse": 4, "financial-crimes": 1, "Budapest": 4, "Classroom": 1, "publishing-group": 1, "Sventek": 2, "slew": 5, "Brunswig": 1, "inadvertently": 1, "dearth": 3, "Gumucio": 2, "living-benefits": 1, "Downtown": 1, "Cereal": 1, "self-important": 1, "Meyer": 5, "Trivest": 2, "disputed": 13, "barrier": 11, "Galloway": 1, "death-sentence": 1, "114.63": 1, "disputes": 15, "enlightened": 1, "certified": 4, "chortled": 1, "baseman": 2, "Parade": 2, "maniac": 1, "Metric": 1, "flawless": 1, "AMERICAN": 5, "footsteps": 2, "JERSEY": 1, "U.K.": 78, "champs": 1, "railroads": 4, "lower-emission": 1, "doling": 1, "another": 351, "Manfred": 1, "disembark": 1, "electronic": 66, "Azoff": 16, "illustrate": 8, "112.625": 1, "Clue": 1, "tossers": 1, "U-turn": 1, "takeovers": 27, "approximately": 26, "mail-sorting": 1, "dogs": 8, "chanted": 4, "190-point": 17, "3.13": 4, "paltry": 2, "nonstrategic": 2, "Andersson": 14, "wastes": 4, "hard-currency": 4, "cereal": 9, "wasted": 5, "anachronisms": 1, "anti-missile": 2, "Masahiko": 1, "guile": 1, "peremptory": 1, "guilt": 4, "historical": 16, "lanzador": 1, "Hiltunen": 1, "resettable": 3, "Arteries": 1, "210,000": 1, "Zamislov": 1, "Lubbock": 1, "Cray": 29, "sportsmen": 1, "Kinnear": 1, "pubs": 2, "refreshingly": 1, "impelled": 1, "cadge": 1, "Mazowiecki": 2, "contents": 4, "Q.": 2, "Pravda": 6, "praising": 3, "400.0": 1, "400.4": 1, "convenient": 4, "subjects": 14, "7.42": 5, "pilgrimage": 1, "Emyanitoff": 2, "unsecured": 35, "conscience": 3, "gravy": 1, "away-from-home": 1, "Artist": 1, "indemnification": 1, "Lucy": 4, "Golomb": 2, "immediacy": 2, "culminates": 1, "Table": 1, "assessed": 5, "Atchinson": 1, "Tbilisi": 1, "grave": 8, "Luck": 1, "Twelve": 5, "Ayala": 1, "swamp": 2, "bracket": 5, "aunt": 2, "Lidgerwood": 4, "forward-rate": 4, "148,000": 1, "reserve": 49, "Fultz": 1, "Ridge": 4, "ESOP": 1, "PAY": 2, "gigolo": 2, "disturbs": 1, "value-oriented": 1, "spuds": 1, "Slater": 3, "sleeps": 1, "Unocal": 15, "panned": 2, "four-family": 1, "scorekeeping": 1, "facades": 1, "completes": 4, "beer-distribution": 1, "gutsy": 1, "show-biz": 2, "rectangle": 1, "191.9": 1, "Sass": 2, "Fryar": 1, "wisecracks": 2, "Probing": 2, "haunted": 5, "Board-listed": 1, "downtime": 2, "vividly": 5, "2,440": 1, "Loud": 1, "egalitarianism": 2, "runs": 55, "wrested": 1, "stalwarts": 3, "Donoghue": 6, "207.4": 1, "Agent": 3, "191.1": 1, "Pearce": 9, "rung": 1, "insurgents": 3, "191.3": 1, "secretary": 69, "AEP": 2, "9.32": 1, "9.33": 2, "9.34": 2, "9.35": 3, "AEW": 4, "9.37": 1, "dustbin": 1, "Caleb": 1, "Gorbachev": 88, "flashed": 2, "AEG": 3, "horrendous": 1, "discussions": 45, "optimum": 1, "techniques": 12, "draws": 7, "intermediate-term": 2, "TILT": 1, "away": 174, "Fifteenth": 1, "bracing": 8, "arcane": 2, "cooperation": 35, "drawn": 17, "drawl": 1, "misguided": 2, "shields": 1, "disavowed": 1, "Domingo": 1, "48-month": 1, "643.4": 1, "handful": 29, "A310-300s": 1, "rush-hour": 3, "flashes": 4, "Tarzana": 1, "kitchen": 6, "Cupertino": 8, "climate": 22, "psychologists": 2, "colorlessness": 1, "Sutherland": 2, "Soweto": 4, "astringency": 1, "Mich.": 29, "55.59": 1, "MOB": 1, "disappears": 5, "Brink": 2, "publicity-seeking": 1, "McCammon": 3, "41-lawyer": 1, "tone": 24, "typified": 1, "adminstrative": 1, "Molokai": 2, "mutations": 1, "tons": 96, "Ireland": 13, "tony": 6, "telecommunications": 40, "gratitude": 1, "Kerry": 6, "German-built": 2, "161.5": 2, "Hungarians": 1, "Dedication": 1, "Schweppes": 3, "lockup": 1, "Recruiter": 1, "superpowers": 1, "Spiegel": 11, "attacked": 12, "Elections": 1, "attacker": 1, "Norcross": 1, "747.7": 1, "imbroglio": 1, "novitiates": 1, "747.8": 1, "semi-annually": 2, "gracious": 1, "Heinz": 5, "MacNamara": 1, "Lvovna": 1, "Hoot": 1, "thrash": 1, "Ascii": 1, "Hood": 1, "cylinder": 1, "cons": 1, "Amfac": 2, "Athens": 2, "1,656,870": 1, "CVN": 3, "tissue": 12, "teutonic": 1, "hairspray": 1, "Convention": 4, "idosyncratic": 1, "Athena": 3, "canvases": 1, "soldier": 3, "Defuse": 1, "Stop": 5, "Ill.": 22, "PAYMENTS": 1, "carrier-based": 1, "disciplining": 1, "wheel": 3, "sporty": 2, "co-produce": 1, "Denver-based": 4, "hang": 4, "counterparts": 14, "hand": 100, "liberties": 1, "fuse": 1, "Salvation": 2, "self-regulatory": 1, "whereby": 4, "92.42": 1, "Flippo": 1, "Border": 1, "humble": 2, "Beef": 1, "client": 53, "Subcommittee": 8, "R.W.": 1, "4.060": 1, "Portland": 4, "sidewalks": 4, "4.065": 1, "musical": 10, "pronouncements": 1, "four-member": 1, "uniquely": 1, "87.026": 1, "Duff": 7, "Konopnicki": 1, "Cambodia": 11, "Lorenzo": 18, "thanks": 15, "8.15": 2, "8.14": 1, "8.17": 4, "8.16": 1, "8.10": 5, "electronically": 6, "8.12": 1, "similarities": 2, "High-Yield": 1, "Utilization": 1, "in-law": 1, "shout": 3, "trampled": 2, "openings": 3, "Hubble": 2, "insensitive": 1, "Restaurant": 2, "supermainframe": 1, "six-footer": 1, "mail-order": 6, "Jansen": 1, "Intercepting": 1, "designers": 4, "Lancet": 2, "Wine": 1, "eroded": 6, "hogs": 3, "cooler": 2, "Certain": 1, "erodes": 1, "night": 90, "84.75": 1, "fluoride": 1, "Pinick": 2, "mazes": 1, "studiousness": 1, "add-on": 1, "fine-arts": 1, "Commission": 152, "Rewarding": 1, "hassle": 1, "flatten": 2, "bore": 4, "confusing": 10, "congratulate": 1, "Malibu": 1, "house-painting": 1, "Cullinet": 3, 